the 88678
and 49825
to 39707
of 37674
a 36915
his 24277
was 21895
I 21612
he 19669
s 18834
her 17985
in 17321
had 16931
you 16230
The 15497
that 14564
as 14016
with 12964
it 12935
him 12454
not 11070
she 10442
for 10311
He 9982
but 9942
said 8753
is 8647
on 8604
at 8581
have 8344
be 7927
them 7851
from 7128
were 6985
my 6937
me 6903
they 6893
would 6820
will 5883
all 5639
no 5567
one 5565
Lord 5434
their 5141
so 5140
She 5128
your 5002
could 4989
Ser 4961
man 4826
are 4652
You 4523
It 4358
up 4319
been 4272
when 4234
A 3800
did 3789
back 3739
by 3724
out 3708
if 3667
more 3538
men 3448
down 3422
than 3383
this 3379
t 3325
do 3270
or 3169
Jon 3143
like 3128
who 3116
we 3102
well 3088
there 2984
And 2977
They 2853
only 2737
Tyrion 2661
know 2650
off 2632
what 2625
made 2621
into 2615
never 2597
too 2593
before 2575
see 2534
lord 2526
eyes 2516
told 2511
His 2480
an 2476
thought 2434
father 2408
If 2385
d 2316
time 2315
hand 2260
us 2241
some 2215
king 2211
has 2209
now 2191
long 2189
old 2166
face 2141
through 2128
might 2107
When 2103
can 2098
No 2094
head 2092
ll 2092
We 2051
way 2050
still 2016
black 2007
here 1988
come 1961
boy 1953
even 1952
That 1950
must 1938
over 1873
about 1865
took 1865
where 1861
King 1852
came 1851
brother 1833
again 1780
other 1780
little 1768
good 1759
say 1759
away 1743
son 1724
own 1711
My 1695
should 1694
dead 1677
There 1662
Your 1662
two 1660
am 1653
once 1643
then 1627
What 1618
red 1613
queen 1610
though 1610
saw 1609
Arya 1603
blood 1589
make 1574
day 1573
himself 1556
Jaime 1554
half 1546
night 1524
take 1512
want 1510
girl 1472
go 1472
much 1472
three 1467
looked 1453
Bran 1451
called 1445
enough 1443
how 1441
asked 1436
knew 1436
sword 1434
gave 1431
But 1400
heard 1400
left 1396
look 1393
its 1386
went 1384
Sansa 1379
turned 1379
Dany 1376
m 1375
need 1362
our 1356
Lady 1352
first 1327
white 1325
around 1311
woman 1306
found 1252
Her 1246
after 1238
behind 1233
across 1218
gold 1215
Cersei 1214
Grace 1204
every 1203
Stark 1192
feet 1192
hair 1185
beneath 1180
think 1177
against 1176
Stannis 1168
great 1164
any 1163
hands 1158
As 1157
last 1153
seemed 1128
another 1123
just 1123
Catelyn 1115
Robert 1112
ever 1103
Robb 1097
This 1093
knight 1088
re 1084
tell 1072
done 1067
find 1053
many 1046
hear 1043
Lannister 1038
gods 1031
upon 1031
hard 1026
those 1025
may 1024
wine 1018
horse 1016
name 1004
castle 1002
put 1000
voice 1000
gone 987
Ned 986
Sam 985
yet 985
seen 983
lady 981
keep 977
fire 974
years 969
Wall 962
always 958
place 951
until 950
water 950
let 946
Winterfell 939
dark 935
between 933
don 927
hundred 923
stood 921
cold 914
better 909
sister 908
right 892
shall 891
Joffrey 890
words 887
stone 884
How 881
One 877
walls 876
same 875
cloak 869
fingers 857
mouth 857
Maester 854
In 847
give 846
grey 846
sent 834
door 833
beside 829
few 822
wanted 816
arms 811
daughter 799
nothing 799
small 797
mother 794
Even 793
herself 792
almost 787
these 786
children 780
felt 779
lost 776
while 775
true 771
All 769
Theon 768
under 765
sea 764
side 763
most 760
brought 759
big 756
died 755
Not 751
get 746
such 745
green 744
Why 740
die 740
child 732
end 727
SER 726
word 722
along 720
taken 719
Brienne 715
House 714
far 713
Do 711
fear 710
high 705
Then 704
young 704
does 703
leave 703
mean 698
ve 698
sweet 697
wife 695
Tywin 693
brothers 693
each 692
city 690
Snow 688
best 688
Davos 681
rest 676
For 675
began 672
So 666
soon 666
battle 659
very 659
help 658
light 658
sound 658
won 658
new 656
tried 654
both 653
thing 650
killed 649
life 648
arm 647
days 646
past 644
steel 642
moment 635
sat 635
wind 634
why 633
Some 626
heart 625
kill 625
love 625
bed 624
lords 619
smile 617
pale 611
Old 607
cut 607
north 607
knights 606
horses 602
close 599
dragon 598
thousand 598
Is 590
Prince 590
going 590
silver 590
laughed 589
something 589
air 587
part 587
rose 584
snow 584
others 582
iron 580
death 574
Landing 573
sun 573
fell 571
river 566
open 565
Watch 561
bloody 561
Renly 560
full 559
feel 551
sleep 551
rode 549
certain 548
strong 548
throat 548
inside 547
legs 546
bring 544
set 544
world 543
fight 542
speak 542
got 541
thick 538
blue 537
Only 530
pulled 530
sons 530
wolf 529
trees 528
above 526
swords 526
war 526
THE 524
deep 524
steps 522
fool 520
free 519
without 519
Mormont 518
Hand 517
prince 516
table 516
things 516
call 514
captain 514
broken 510
dragons 509
heavy 508
toward 507
honor 505
brown 502
skin 502
tall 502
given 499
smiled 499
Yes 498
moved 498
Seven 497
golden 497
uncle 496
raised 494
Black 493
hall 492
women 492
four 491
reached 489
dwarf 487
hope 487
maester 487
remembered 483
together 483
By 482
soft 482
meant 481
alone 480
burned 479
cannot 478
bastard 476
teeth 476
To 473
At 472
Who 472
coming 472
ride 472
ground 467
next 467
Or 466
Jorah 465
send 465
Perhaps 464
command 464
doubt 462
hold 462
known 462
wore 462
cup 461
Iron 459
else 459
ran 459
wall 459
room 457
truth 457
held 455
morning 455
nor 454
since 452
Let 451
closed 451
matter 448
Hodor 447
Riverrun 445
Red 442
dozen 441
beyond 436
wed 436
ask 433
home 431
Father 430
Tommen 428
sky 427
lips 426
tongue 426
south 425
second 424
watched 421
talk 420
ships 419
Varys 418
leather 418
times 418
turn 418
fat 416
remember 415
shoulder 415
Bolton 414
people 413
caught 412
food 411
blade 409
near 409
Frey 408
Yet 408
please 408
Tell 406
warm 406
least 405
Tyrell 403
wondered 403
opened 402
Men 401
believe 401
which 401
ten 400
Night 399
hot 399
safe 399
Did 397
Barristan 396
armor 396
kept 395
answer 394
wish 394
below 393
guards 393
ser 393
Walder 392
used 392
smell 390
Now 388
return 388
foot 386
Where 385
floor 385
Oh 381
followed 381
bear 380
being 380
wood 379
Mother 378
empty 377
less 376
mine 376
neck 376
cloaks 375
On 373
Eddard 372
beard 372
friends 371
sight 371
squire 371
flesh 370
seven 370
wrong 370
Will 367
returned 366
chest 364
says 363
strength 363
commanded 362
serve 362
filled 361
Tower 360
nose 360
covered 359
eat 359
spoke 359
perhaps 358
shield 358
High 357
crown 357
friend 357
led 356
Aemon 354
Once 354
boys 354
outside 353
Petyr 352
run 352
ship 352
Hound 351
Are 350
breath 350
seem 350
Lysa 349
Baratheon 348
fighting 348
huge 347
flames 346
Asha 345
waiting 344
With 343
aside 342
yours 342
belly 341
yard 340
grew 339
promised 339
eye 338
onto 338
wet 338
work 338
Daenerys 337
loved 337
thin 337
wooden 336
looking 335
afraid 334
shoulders 334
Littlefinger 333
shouted 333
tree 333
walked 333
year 333
Bronn 332
ice 332
girls 331
liked 331
remained 331
Greyjoy 330
Meereen 330
someone 330
use 330
Queen 329
fall 329
passed 328
Dothraki 327
Commander 326
Mance 326
Their 326
drew 326
hurt 326
master 325
Margaery 324
Well 324
taste 324
pushed 323
realized 323
lay 321
realm 321
wedding 321
whispered 321
yellow 321
Kingsguard 320
bad 320
named 320
sure 319
different 317
Three 316
husband 316
Lannisters 315
broke 314
heir 314
Balon 313
Drogo 313
Rock 313
gate 313
late 313
rain 312
shadow 312
wildlings 312
direwolf 311
none 311
Dorne 309
born 309
show 309
Harrenhal 308
burning 308
gates 308
spear 308
Edmure 307
Arryn 306
axe 306
guard 306
six 306
forward 305
o 305
Ghost 304
song 304
bones 303
grown 302
raven 302
stand 302
Aegon 301
Clegane 301
dream 301
within 301
Two 298
care 298
tower 298
lie 297
road 297
seat 297
dagger 296
ears 296
round 295
watch 295
lifted 294
longer 294
Great 293
pointed 293
helm 292
reminded 292
Keep 291
Kingdoms 291
Pycelle 291
darkness 291
Summer 290
either 290
pain 290
understand 289
wolves 289
Come 288
amongst 288
feast 286
meat 285
short 285
stopped 285
bit 284
five 284
Melisandre 283
knows 281
ones 281
step 281
faces 280
later 280
leg 279
moon 279
window 279
younger 279
Rodrik 278
Westeros 278
quick 278
slain 276
ago 275
heads 274
third 274
After 273
Aye 273
wants 273
Hizdahr 272
Septon 272
dog 272
camp 271
live 270
west 270
yes 270
coin 269
drink 269
myself 269
reach 269
sharp 269
tears 269
Victarion 268
White 268
glanced 268
laugh 268
low 268
truly 268
whilst 268
From 267
Storm 267
common 267
poor 267
bread 266
making 266
touched 266
older 265
shook 265
sooner 265
sort 265
worse 265
Luwin 264
Targaryen 264
cheeks 264
mind 264
served 264
silk 264
smoke 264
stepped 264
try 264
Reek 263
choice 263
suddenly 263
bright 262
didn 262
forgotten 262
instead 262
twisted 262
hung 261
peace 261
riding 260
stop 260
knees 259
lands 259
replied 259
stay 259
Casterly 258
Have 258
Ramsay 258
cousin 258
running 258
slaves 258
whose 258
fought 257
narrow 257
large 256
themselves 256
Loras 255
brave 255
fallen 255
walk 255
knee 254
needs 254
read 254
salt 254
Kevan 253
beautiful 252
body 252
often 252
sworn 252
Bear 251
top 251
knife 250
Rhaegar 249
chain 249
throne 249
east 248
fish 248
trying 248
Gregor 247
Would 247
blind 247
during 247
naked 247
offered 247
towers 246
Meera 245
silent 245
twenty 245
kind 244
singer 244
sit 244
wonder 244
Gendry 243
threw 243
Tully 242
answered 242
climbed 242
god 242
save 242
stupid 242
agreed 241
clothes 241
dogs 241
host 241
lion 241
whole 241
court 240
saddle 240
wide 240
Yunkai 238
comes 238
insisted 238
pray 238
saying 238
First 237
anything 237
closer 237
hour 237
mail 237
pleased 237
point 237
stars 237
yourself 236
ahead 235
service 235
swear 235
carried 234
fine 234
kiss 234
needed 234
ought 234
crossed 233
doors 233
fast 233
gift 233
leaves 233
pay 233
rock 233
Dragonstone 232
join 232
council 231
helped 231
stones 231
tent 231
Castle 230
Throne 230
dry 230
spears 230
bird 229
doing 229
quiet 229
wasn 229
Gilly 228
letter 228
trust 228
boots 227
screamed 227
wait 227
wildling 227
names 226
Quentyn 225
eunuch 225
Trident 224
angry 224
dying 224
finally 224
kissed 224
land 224
win 224
Here 223
These 223
ear 223
folk 223
frightened 223
milk 223
pretty 223
storm 223
woods 223
daughters 222
pink 222
harm 221
learned 221
age 220
line 220
Imp 219
banners 219
maid 219
nodded 219
torch 219
falling 218
forth 218
learn 218
warned 218
wings 218
Go 217
alive 217
question 217
silence 217
slipped 217
watching 217
Every 216
eight 216
kings 216
slid 216
field 215
fires 215
mud 215
priest 215
Grey 214
Tarly 214
serving 214
Though 213
pass 213
sail 213
standing 213
Aerys 212
Hot 212
Myrcella 211
Viserys 211
declared 211
Illyrio 210
Jojen 210
Just 210
front 210
lived 210
shadows 210
Oldtown 209
Was 209
cell 209
crow 209
drunk 209
happened 209
slow 209
Eyrie 208
Others 208
Those 208
earth 208
Pyke 207
bone 207
claim 207
dawn 207
dreams 206
easy 206
horn 206
makes 206
Good 205
Highgarden 205
atop 205
cried 205
move 205
slave 205
sometimes 205
laid 204
pair 204
play 204
chains 203
met 203
morrow 203
break 202
Tormund 201
clean 201
finger 201
grass 201
Craster 200
Pie 200
power 200
promise 200
sense 200
started 200
woke 200
Grenn 199
cheek 199
means 199
shouting 199
An 198
captive 198
laughter 198
mad 198
rule 198
slowly 198
softly 198
Jeyne 197
course 197
fresh 197
quite 197
sudden 197
bare 196
carved 196
loose 196
End 195
company 195
hide 195
thinking 195
touch 195
waited 195
whore 195
Hall 194
game 194
rising 193
roof 193
sisters 193
wench 193
Khal 192
hidden 192
twice 192
Rickon 191
among 191
Be 190
arrow 190
eyed 190
mounted 190
Vale 189
army 189
blow 189
sad 189
follow 188
forest 188
rise 188
taking 188
tale 188
Knight 187
Roose 187
count 187
cry 187
faced 187
hoped 187
voices 187
weak 187
Griff 186
already 186
climb 186
fur 186
rolled 186
weight 186
wound 186
Beric 185
Please 185
chance 185
murdered 185
wouldn 185
grow 184
however 184
noble 184
sick 184
Freys 183
Unsullied 183
Ygritte 183
anyone 183
dressed 183
enemies 183
fair 183
forget 183
ravens 183
Our 182
growing 182
Daario 181
appeared 181
breasts 181
hill 181
knelt 181
lad 181
somehow 181
drank 180
showed 180
Another 179
Joff 179
Take 179
bride 179
corpse 179
crows 179
edge 179
purple 179
Gods 178
allowed 178
bound 178
cruel 178
neither 178
sorry 178
More 177
Septa 177
courage 177
decided 177
longsword 177
marriage 177
marry 177
meet 177
swore 177
trouble 177
burn 176
chair 176
hungry 176
offer 176
seems 176
Alayne 175
Shae 175
protect 175
recall 175
sellsword 175
slept 175
sounded 175
ugly 175
wool 175
march 174
welcome 174
Harbor 173
bowed 173
flew 173
ill 173
tales 173
Instead 172
arrows 172
because 172
bronze 172
ragged 172
spread 172
Most 171
Yoren 171
inn 171
Kingslayer 170
Slynt 170
ancient 170
babe 170
breast 170
living 170
moving 170
paid 170
royal 170
seated 170
Wind 169
ate 169
dare 169
grabbed 169
wear 169
Cat 168
Don 168
Dornish 168
apart 168
claimed 168
sing 168
Can 167
banner 167
carry 167
dance 167
dreamed 167
godswood 167
handed 167
lead 167
nine 167
quickly 167
shrugged 167
village 167
Blackwater 166
Reznak 166
bedchamber 166
frozen 166
joined 166
orange 166
sighed 166
Grand 165
captains 165
cause 165
giant 165
laughing 165
leaned 165
lot 165
stared 165
tight 165
till 165
beat 164
princess 164
Astapor 163
God 163
LADY 163
Qyburn 163
ale 163
cracked 163
fit 163
lives 163
riders 163
talking 163
today 163
Young 162
able 162
bannermen 162
defend 162
remain 162
smiling 162
Braavos 161
Does 161
deck 161
feared 161
looks 161
lordship 161
parchment 161
streets 161
wake 161
Lancel 160
entered 160
leaving 160
swung 160
whether 160
Starks 159
fled 159
bow 158
duty 158
mercy 158
nights 158
sellswords 158
servants 158
Sometimes 157
announced 157
chambers 157
commands 157
smelled 157
surely 157
whatever 157
winter 157
Valyrian 156
beast 156
cloth 156
candle 155
drowned 155
frowned 155
leagues 155
plain 155
pleasure 155
thank 155
Sandor 154
breeches 154
built 154
mountain 154
played 154
wild 154
Arianne 153
Ben 153
Someone 153
color 153
instant 153
maybe 153
shout 153
shoved 153
strange 153
taught 153
Nan 152
Nor 152
beg 152
brow 152
chin 152
fist 152
queer 152
windows 152
hills 151
ready 151
terrible 151
Janos 150
Volantis 150
deal 150
demanded 150
easily 150
sang 150
scarcely 150
snapped 150
songs 150
steward 150
tonight 150
tourney 150
worth 150
Half 149
Many 149
Marsh 149
Might 149
Rayder 149
share 149
Baelor 148
Pyp 148
Selmy 148
become 148
everything 148
house 148
lose 148
murder 148
scream 148
stronger 148
supper 148
whores 148
Aeron 147
Give 147
waters 147
Eye 146
Ilyn 146
OF 146
Of 146
Stone 146
clever 146
faint 146
pressed 146
soldiers 146
tired 146
vanished 146
washed 146
Gate 145
Light 145
Penny 145
Redwyne 145
commander 145
couldn 145
everywhere 145
feed 145
hardly 145
rich 145
wise 145
wounded 145
Belwas 144
R 144
bite 144
lowered 144
secret 144
sept 144
sounds 144
Brynden 143
Euron 143
hate 143
hers 143
mare 143
prayed 143
screaming 143
Oberyn 142
dared 142
flame 142
kingsroad 142
oars 142
Irri 141
belt 141
cheese 141
eldest 141
fly 141
kicked 141
listen 141
mountains 141
sign 141
torn 141
tossed 141
Edd 140
Moon 140
Podrick 140
Sea 140
Tom 140
birds 140
fierce 140
fleet 140
lies 140
mount 140
pull 140
telling 140
Qhorin 139
catch 139
grief 139
larger 139
listening 139
Before 138
Crow 138
Eastwatch 138
Maybe 138
admitted 138
attack 138
dangerous 138
grinned 138
heat 138
muttered 138
price 138
thousands 138
turning 138
wished 138
dropped 137
giving 137
gown 137
hours 137
rocks 137
stick 137
Alliser 136
Mace 136
broad 136
cousins 136
lip 136
reason 136
surrounded 136
Manderly 135
clad 135
hit 135
proud 135
rather 135
slew 135
stream 135
unless 135
wash 135
widow 135
wrapped 135
Look 134
Martell 134
Meryn 134
Mountain 134
Osmund 134
Small 134
books 134
bridge 134
choose 134
distant 134
expected 134
plate 134
thrust 134
wondering 134
Doran 133
anger 133
calling 133
castles 133
spat 133
start 133
Behind 132
Brandon 132
Twins 132
blew 132
change 132
corpses 132
dress 132
itself 132
likes 132
suggested 132
Cleos 131
Still 131
boat 131
holding 131
shared 131
stables 131
weirwood 131
North 130
fools 130
outlaws 130
pit 130
rangers 130
urged 130
Too 129
brushed 129
heels 129
oh 129
single 129
square 129
stiff 129
stories 129
summer 129
Free 128
Khaleesi 128
Sons 128
bent 128
crimson 128
false 128
pieces 128
also 127
buy 127
changed 127
column 127
counsel 127
echoed 127
likely 127
shining 127
sleeping 127
whip 127
Bastard 126
Lem 126
birth 126
drinking 126
gathered 126
northmen 126
places 126
shore 126
spent 126
wives 126
Boros 125
Glover 125
Karstark 125
Princess 125
Qarth 125
Royce 125
Tongue 125
enemy 125
shame 125
size 125
thirty 125
torches 125
Four 124
See 124
branches 124
fifty 124
gotten 124
kindly 124
suppose 124
Beyond 123
allow 123
cups 123
litter 123
picked 123
raw 123
sitting 123
smashed 123
Jhiqui 122
finished 122
fond 122
glass 122
hilt 122
hunting 122
proved 122
shut 122
City 121
Dontos 121
begun 121
bells 121
cross 121
emerged 121
escape 121
leapt 121
listened 121
Dick 120
None 120
Strong 120
alike 120
giants 120
glad 120
harder 120
maiden 120
painted 120
pity 120
seized 120
visit 120
Citadel 119
Dreadfort 119
archers 119
everyone 119
gentle 119
hundreds 119
loyal 119
marble 119
oak 119
refused 119
ring 119
sheep 119
siege 119
smaller 119
swallowed 119
traitor 119
victory 119
armed 118
chamber 118
chose 118
chosen 118
cook 118
crept 118
grant 118
real 118
sending 118
septon 118
squires 118
vows 118
walking 118
Had 117
JON 117
Uncle 117
afterward 117
arrived 117
crowd 117
foes 117
honey 117
houses 117
path 117
skull 117
sour 117
stallion 117
supposed 117
worst 117
Flowers 116
believed 116
buried 116
corner 116
drove 116
guardsmen 116
solar 116
stag 116
tunic 116
whenever 116
Blood 115
Get 115
Hill 115
Little 115
book 115
complained 115
crowned 115
galleys 115
gently 115
glimpsed 115
pack 115
rang 115
tone 115
treason 115
twin 115
Bowen 114
Drogon 114
Drowned 114
Hoster 114
Kettleblack 114
Outside 114
deny 114
flagon 114
hunt 114
loud 114
risk 114
saved 114
steal 114
swept 114
ward 114
waved 114
Shadow 113
bench 113
crowded 113
drawn 113
fields 113
haired 113
robes 113
shape 113
staring 113
town 113
waist 113
Darry 112
LORD 112
Leave 112
Never 112
Sept 112
Val 112
creature 112
fed 112
flung 112
galley 112
handsome 112
justice 112
lightly 112
slammed 112
tail 112
takes 112
twelve 112
understood 112
Halfhand 111
Thoros 111
Wyman 111
cool 111
damp 111
faded 111
missing 111
pool 111
smallfolk 111
studied 111
trade 111
Beneath 110
Long 110
Payne 110
Pentos 110
Something 110
feeling 110
goat 110
guests 110
lions 110
music 110
prove 110
smooth 110
story 110
velvet 110
weeping 110
Brother 109
Jory 109
bore 109
burst 109
cabin 109
escort 109
farther 109
highborn 109
rope 109
stayed 109
sweat 109
Green 108
boiled 108
chill 108
copper 108
expect 108
flat 108
heartbeat 108
ironmen 108
khal 108
knocked 108
match 108
somewhere 108
struck 108
whisper 108
Myrish 107
Very 107
Xaro 107
asleep 107
candles 107
forgive 107
hated 107
i 107
lance 107
loudly 107
pig 107
ridden 107
rubbed 107
yards 107
Could 106
Deepwood 106
Greatjon 106
Haldon 106
business 106
forced 106
lied 106
shaking 106
sigil 106
singing 106
Bay 105
Brown 105
baby 105
boar 105
clear 105
crying 105
ended 105
evening 105
foe 105
lovely 105
shields 105
spoken 105
straight 105
temple 105
weary 105
Missandei 104
Osha 104
abandoned 104
bay 104
bitter 104
center 104
craven 104
doublet 104
dragged 104
eggs 104
goes 104
grave 104
murmured 104
notion 104
prayer 104
reflected 104
ruins 104
scared 104
wounds 104
Dragons 103
bald 103
cursed 103
danced 103
especially 103
flying 103
folly 103
having 103
killing 103
landed 103
playing 103
poured 103
ranger 103
rights 103
throw 103
Baelish 102
Maid 102
Nothing 102
Noye 102
apple 102
blades 102
bottom 102
eaten 102
imagine 102
innocent 102
nephew 102
snorted 102
spit 102
stony 102
Blackfish 101
Dornishmen 101
deeper 101
hood 101
household 101
noise 101
rider 101
ripped 101
sails 101
scent 101
seal 101
several 101
spun 101
task 101
wearing 101
weep 101
Chett 100
Pate 100
cock 100
fill 100
grandfather 100
happen 100
ladies 100
lying 100
piss 100
secrets 100
warmth 100
ways 100
wits 100
zo 100
Arys 99
dirt 99
forever 99
fortnight 99
lines 99
lit 99
memory 99
monster 99
singers 99
spare 99
stumbled 99
wrist 99
youth 99
Arbor 98
Dolorous 98
Finally 98
Merryweather 98
Other 98
bigger 98
blame 98
cage 98
dancing 98
distance 98
khalasar 98
passing 98
rough 98
seldom 98
sell 98
swollen 98
worn 98
Any 97
May 97
Me 97
aunt 97
bowl 97
courtesy 97
draw 97
hearth 97
jaw 97
remembering 97
waves 97
wiped 97
MAESTER 96
Sunspear 96
bold 96
clutched 96
hadn 96
ironborn 96
require 96
sharply 96
taller 96
written 96
collar 95
furs 95
seek 95
simple 95
stair 95
Axell 94
Gerris 94
Kings 94
Magnar 94
axes 94
companions 94
eating 94
faster 94
lake 94
oft 94
poison 94
present 94
proper 94
rats 94
roared 94
stomach 94
surprised 94
swallow 94
wisdom 94
Gyles 93
Lys 93
Shall 93
TYRION 93
battles 93
became 93
bend 93
blowing 93
colors 93
descended 93
fetch 93
forty 93
glory 93
hesitated 93
hllor 93
keeps 93
managed 93
metal 93
onions 93
placed 93
pounding 93
pulling 93
sailed 93
slapped 93
straw 93
wagons 93
Cities 92
Connington 92
Cressen 92
Last 92
Selyse 92
beauty 92
bought 92
cast 92
doesn 92
happy 92
howling 92
human 92
mummer 92
pride 92
remains 92
slashed 92
sleeve 92
wrenched 92
youngest 92
Common 91
Each 91
Florent 91
Six 91
Wolf 91
castellan 91
flowers 91
plump 91
spotted 91
tasted 91
teach 91
Bring 90
Fork 90
Hyle 90
badly 90
begin 90
captives 90
clouds 90
healer 90
obey 90
tents 90
thinks 90
Hotah 89
Mordane 89
Samwell 89
Soon 89
Sweet 89
Syrio 89
crossbow 89
force 89
glance 89
island 89
kin 89
lean 89
robe 89
sand 89
savage 89
shone 89
speaking 89
tied 89
tore 89
worked 89
Duskendale 88
Emmon 88
Lords 88
Merrett 88
Moat 88
Osney 88
Randyll 88
Send 88
case 88
charge 88
donned 88
flies 88
fury 88
icy 88
letters 88
massive 88
meal 88
message 88
seeing 88
smells 88
thanks 88
weapons 88
Nestor 87
Should 87
Valyria 87
Whatever 87
afternoon 87
armory 87
considered 87
curled 87
curse 87
garrison 87
higher 87
mask 87
mistake 87
news 87
oil 87
pardon 87
raise 87
repeated 87
ruled 87
shattered 87
soaked 87
spied 87
stretched 87
strike 87
Bloody 86
FREY 86
Five 86
Myr 86
begged 86
blanket 86
breastplate 86
hang 86
hollow 86
magic 86
rear 86
shivering 86
slip 86
snatched 86
stump 86
thrown 86
trained 86
trial 86
wept 86
write 86
yield 86
Benjen 85
Dareon 85
Golden 85
Hoat 85
Needle 85
Skahaz 85
armored 85
aye 85
besides 85
elbow 85
failed 85
hiding 85
lesson 85
lingered 85
marched 85
order 85
presence 85
sewn 85
shit 85
sold 85
Captain 84
Jhogo 84
Saan 84
Shagga 84
agree 84
ash 84
bars 84
cat 84
champion 84
clothing 84
cost 84
lightning 84
madness 84
note 84
onion 84
pits 84
pot 84
prayers 84
riverlands 84
settled 84
sixteen 84
Afterward 83
Braavosi 83
Fist 83
Horn 83
Lommy 83
Warrior 83
Water 83
bloodriders 83
crew 83
dusk 83
horns 83
kitchens 83
lift 83
lower 83
quietly 83
septa 83
sides 83
slender 83
stained 83
stew 83
stranger 83
twisting 83
wagon 83
Like 82
Ryman 82
asking 82
battlements 82
bid 82
bodies 82
butcher 82
comfort 82
crack 82
faith 82
hole 82
lined 82
loves 82
matters 82
piece 82
reply 82
sack 82
shaft 82
suffer 82
tear 82
wrote 82
Addam 81
Rattleshirt 81
Shavepate 81
Ten 81
fiery 81
gifts 81
headed 81
married 81
Harlaw 80
Lannisport 80
Make 80
Salladhor 80
Satin 80
Tarth 80
Vargo 80
WALDER 80
dais 80
flight 80
hooves 80
passage 80
ringing 80
roots 80
shifted 80
toes 80
tokar 80
Best 79
Better 79
Cailin 79
Mirri 79
Rickard 79
Rowan 79
Thorne 79
cleared 79
clung 79
confess 79
dried 79
drown 79
hell 79
knowing 79
map 79
parts 79
plans 79
prefer 79
scabbard 79
shaggy 79
shelter 79
sniffed 79
sullen 79
swirling 79
terms 79
thrice 79
Has 78
Mallister 78
Mya 78
Thank 78
amidst 78
ashes 78
bleeding 78
brush 78
chewed 78
fifteen 78
fruit 78
gloves 78
hostage 78
linen 78
rage 78
support 78
Both 77
LANNISTER 77
Smallwood 77
Town 77
bath 77
blackened 77
concern 77
crooked 77
haunted 77
hopes 77
ignored 77
kingdom 77
leading 77
miles 77
porridge 77
rolling 77
safely 77
trusted 77
upward 77
warriors 77
wary 77
winds 77
wrinkled 77
Above 76
Dondarrion 76
Islands 76
Motte 76
Until 76
backward 76
bastards 76
breathing 76
cells 76
chuckled 76
happens 76
loomed 76
maesters 76
merchant 76
refuse 76
required 76
sailors 76
split 76
Aggo 75
Elia 75
Its 75
Jaqen 75
Loraq 75
Masters 75
Swann 75
Worm 75
autumn 75
backed 75
bank 75
betrayed 75
cave 75
clutching 75
coins 75
curious 75
easier 75
hid 75
holy 75
mark 75
missed 75
nice 75
noticed 75
pie 75
plan 75
pools 75
stolen 75
strode 75
troubled 75
Big 74
Dead 74
Dragon 74
Ghis 74
Harwin 74
Plumm 74
Pod 74
Winter 74
added 74
anxious 74
brick 74
bringing 74
crossing 74
danger 74
dirk 74
drifting 74
fever 74
ghosts 74
handful 74
jerked 74
journey 74
poisoned 74
questions 74
rivers 74
shy 74
skins 74
striped 74
sunlight 74
surcoat 74
throwing 74
tunnel 74
voyage 74
warrior 74
Boy 73
Ghiscari 73
Maidenpool 73
Such 73
Under 73
Which 73
careful 73
carrying 73
double 73
dungeons 73
foolish 73
foul 73
gladly 73
isn 73
lack 73
louder 73
moonlight 73
observed 73
scarred 73
scattered 73
shaped 73
skinny 73
steep 73
stroked 73
stuffed 73
tongues 73
wager 73
yanked 73
Clydas 72
Duck 72
HOUSE 72
Ice 72
Remember 72
Second 72
Warden 72
betrothed 72
brazier 72
climbing 72
descent 72
dim 72
fourteen 72
gilded 72
glow 72
grateful 72
grip 72
halls 72
holds 72
indeed 72
precious 72
removed 72
ruin 72
score 72
search 72
seed 72
shouldn 72
Duur 71
Faith 71
Hornwood 71
Inside 71
Isle 71
Mad 71
Marillion 71
Maz 71
Rorge 71
Umber 71
Unless 71
Usurper 71
except 71
flushed 71
gloom 71
grasp 71
hacked 71
hero 71
hoping 71
mo 71
mounts 71
servant 71
slavers 71
stirred 71
stubborn 71
swift 71
tangled 71
vast 71
Asshai 70
Damphair 70
Fire 70
Harys 70
M 70
Maegor 70
Slaver 70
Taena 70
Thenns 70
Up 70
confused 70
cover 70
crawled 70
creeping 70
exile 70
favor 70
following 70
getting 70
holes 70
honest 70
licked 70
paper 70
purpose 70
raped 70
tumbled 70
ARYA 69
Amory 69
aloud 69
arakh 69
beasts 69
begging 69
brothel 69
drunken 69
dust 69
enter 69
footsteps 69
lantern 69
miss 69
party 69
really 69
rightful 69
sideways 69
slit 69
stole 69
struggled 69
surprise 69
tide 69
Donal 68
Pylos 68
Tyrells 68
Varamyr 68
Weese 68
burnt 68
crawling 68
cuts 68
deliver 68
elder 68
evil 68
explained 68
favorite 68
fears 68
fourth 68
huddled 68
monstrous 68
port 68
scarlet 68
soul 68
soup 68
splendid 68
stands 68
summoned 68
whom 68
Back 67
Brothers 67
Magister 67
Meribald 67
Nymeria 67
Sand 67
attend 67
band 67
clumsy 67
colored 67
dreaming 67
gaunt 67
hanging 67
kicking 67
luck 67
main 67
marked 67
nearest 67
notice 67
overhead 67
smuggler 67
surface 67
training 67
trotted 67
uncles 67
Brave 66
Brazen 66
beating 66
blinked 66
circle 66
dripping 66
growled 66
guest 66
heel 66
joy 66
loyalty 66
mocked 66
oath 66
plucked 66
recalled 66
rushing 66
shake 66
skirts 66
slay 66
solid 66
tables 66
thirteen 66
waste 66
whispering 66
Sworn 65
Torrhen 65
bacon 65
building 65
carefully 65
confessed 65
corn 65
dies 65
fellow 65
flapping 65
hearing 65
howled 65
locked 65
moss 65
padded 65
scarce 65
shouts 65
stairs 65
tells 65
terror 65
thighs 65
thoughts 65
wax 65
Across 64
Blackwood 64
Devan 64
Enough 64
Yezzan 64
admit 64
armorer 64
bearded 64
bitch 64
calls 64
chained 64
ends 64
escaped 64
former 64
frowning 64
gazed 64
history 64
judge 64
knives 64
ornate 64
outer 64
page 64
rotting 64
scars 64
talked 64
treacherous 64
view 64
vow 64
Alyn 63
Arstan 63
Battle 63
Dornishman 63
Neck 63
aboard 63
accept 63
arse 63
cellar 63
centuries 63
dear 63
dreamt 63
dull 63
fault 63
fealty 63
filling 63
garb 63
gestured 63
grim 63
kitchen 63
longships 63
muddy 63
ours 63
pines 63
pyramid 63
remind 63
shrug 63
smiles 63
spoon 63
stripped 63
tiny 63
Ah 62
Garth 62
Later 62
Mandon 62
Mummers 62
Pretty 62
Wyk 62
cities 62
claws 62
counselor 62
direwolves 62
drop 62
duties 62
dwarfs 62
familiar 62
hedge 62
hip 62
lap 62
laws 62
mighty 62
monsters 62
naught 62
rings 62
roar 62
roast 62
row 62
slaver 62
soldier 62
thunder 62
tightened 62
turns 62
wretched 62
Ask 61
DAENERYS 61
Harpy 61
Him 61
Name 61
New 61
Reed 61
animals 61
fail 61
forge 61
greatsword 61
hammer 61
heavily 61
hells 61
jape 61
liar 61
pleasant 61
portcullis 61
privy 61
satin 61
scales 61
silks 61
struggling 61
wildfire 61
Anguy 60
Down 60
Protector 60
Tyroshi 60
Whitebeard 60
assured 60
breaking 60
brings 60
dismounted 60
drifted 60
drive 60
feathers 60
final 60
garron 60
hanged 60
hint 60
honored 60
mules 60
nod 60
pitch 60
reaching 60
skulls 60
snows 60
spinning 60
steady 60
strangers 60
stroke 60
wheeled 60
Bones 59
Company 59
Cotter 59
Denys 59
Dog 59
Rosby 59
Wood 59
blankets 59
choked 59
dug 59
exchanged 59
flashed 59
kettle 59
lances 59
limbs 59
maids 59
mead 59
natural 59
otherwise 59
parted 59
paused 59
priests 59
prisoner 59
rape 59
rat 59
ribs 59
ruby 59
shivered 59
sorts 59
staff 59
star 59
sweetling 59
thumb 59
trail 59
trueborn 59
wanting 59
Blue 58
Bracken 58
CATELYN 58
Lothar 58
Paul 58
Rivers 58
Stay 58
Tanda 58
Trant 58
appear 58
belonged 58
bits 58
blond 58
boot 58
branch 58
consent 58
counted 58
defeat 58
driving 58
egg 58
fastened 58
finish 58
further 58
gallant 58
ghost 58
goats 58
grows 58
hurried 58
meaning 58
mile 58
number 58
pavilion 58
promises 58
smallclothes 58
snake 58
stare 58
startled 58
stink 58
strangely 58
tangle 58
Dustin 57
Kill 57
Piper 57
Suddenly 57
Timett 57
Viserion 57
Whispering 57
Without 57
Yunkish 57
auburn 57
backs 57
beds 57
boats 57
build 57
ceiling 57
continued 57
creatures 57
crushed 57
gaze 57
hostages 57
inch 57
innkeep 57
keeping 57
length 57
lesser 57
mention 57
middle 57
mouths 57
outlaw 57
pace 57
peered 57
pile 57
reading 57
roads 57
sake 57
smith 57
spikes 57
treat 57
Lollys 56
Mole 56
Nine 56
Put 56
Wedding 56
Wun 56
base 56
bowels 56
bricks 56
debts 56
flapped 56
forgot 56
freedmen 56
frighten 56
fuck 56
handmaids 56
hearts 56
holdfast 56
hopped 56
hounds 56
islands 56
kraken 56
leaning 56
lordling 56
melted 56
mouse 56
possible 56
prey 56
protection 56
purse 56
pushing 56
scar 56
shade 56
silvery 56
southron 56
stable 56
stench 56
sucked 56
suit 56
underneath 56
villages 56
whirled 56
AND 55
Beasts 55
Desmond 55
Harry 55
Hightower 55
Isles 55
Obara 55
Reach 55
Viper 55
War 55
anyway 55
apples 55
awake 55
benches 55
breathe 55
chief 55
collapsed 55
crashed 55
crimes 55
damn 55
desperate 55
eagle 55
endless 55
fewer 55
flowing 55
gathering 55
greater 55
jerkin 55
mock 55
mocking 55
poppy 55
press 55
raiders 55
rush 55
scratched 55
searching 55
seas 55
sheath 55
solemn 55
speaks 55
spilled 55
stabbed 55
traitors 55
twins 55
vile 55
Besides 54
Biter 54
Blount 54
Dywen 54
Help 54
Must 54
Steward 54
Stormcrows 54
Stranger 54
Westerosi 54
animal 54
approach 54
approached 54
bathed 54
cart 54
charged 54
colder 54
content 54
damned 54
drawbridge 54
eunuchs 54
formed 54
glimpse 54
happening 54
haven 54
important 54
interest 54
kneel 54
lurched 54
manhood 54
marching 54
net 54
oldest 54
packed 54
pillow 54
praying 54
priestess 54
rid 54
rooms 54
roses 54
ruined 54
sniffing 54
spearmen 54
stern 54
street 54
studded 54
train 54
trap 54
trembling 54
trimmed 54
wars 54
whiskers 54
Andals 53
Longclaw 53
Marbrand 53
Next 53
Rakharo 53
Shireen 53
Stop 53
Yarwyck 53
Yohn 53
blurted 53
butter 53
despite 53
drums 53
dungeon 53
eastern 53
floating 53
fog 53
gallery 53
gatehouse 53
gives 53
glove 53
kisses 53
lonely 53
moments 53
mothers 53
nowhere 53
pigs 53
polished 53
quarrel 53
quill 53
rags 53
rebellion 53
restless 53
root 53
sits 53
spared 53
spend 53
suffered 53
summon 53
wicked 53
worthy 53
Botley 52
Conqueror 52
Flint 52
Jarl 52
Kraznys 52
Poole 52
Robin 52
Square 52
Tytos 52
Vaes 52
Yronwood 52
ashore 52
barred 52
beginning 52
braid 52
calm 52
cask 52
darker 52
feeble 52
freed 52
grace 52
grin 52
harp 52
helms 52
liege 52
manner 52
nurse 52
orders 52
relief 52
septons 52
sixty 52
soiled 52
sufficient 52
suspiciously 52
thigh 52
tub 52
veins 52
visited 52
waif 52
warning 52
wherever 52
Companions 51
Galbart 51
KING 51
Poor 51
Say 51
Seaworth 51
Slayer 51
Vardis 51
abruptly 51
bedding 51
belong 51
captured 51
chunk 51
comet 51
concerned 51
crystal 51
curses 51
deaf 51
gasped 51
jewels 51
lemon 51
moat 51
pick 51
points 51
preferred 51
proof 51
protected 51
ransom 51
rested 51
shove 51
sore 51
stout 51
terrace 51
trading 51
weapon 51
wights 51
wrists 51
wroth 51
Dalla 50
Dayne 50
Halfmaester 50
JAIME 50
Jack 50
Meereenese 50
Rhoyne 50
SANSA 50
Saltpans 50
Seagard 50
Surely 50
Swyft 50
Waynwood 50
amused 50
beckoned 50
chests 50
combat 50
crash 50
cutting 50
demon 50
fearsome 50
flee 50
floated 50
hideous 50
inclined 50
jade 50
lace 50
maegi 50
mule 50
opening 50
reins 50
ridge 50
rushes 50
shot 50
silently 50
smash 50
spiked 50
staggered 50
stiffly 50
sunset 50
suspected 50
swinging 50
tearing 50
teats 50
threat 50
tidings 50
uncertain 50
whispers 50
wiser 50
writing 50
yielded 50
Crows 49
Elsewise 49
Fat 49
Lyanna 49
Polliver 49
Show 49
Somehow 49
Tickler 49
Titan 49
Waters 49
certainty 49
crypts 49
dragonglass 49
eager 49
filthy 49
garden 49
halfway 49
ink 49
inner 49
melting 49
nature 49
palm 49
plainly 49
poked 49
pyramids 49
returning 49
ripe 49
scouts 49
setting 49
sire 49
snakes 49
spring 49
stubbornly 49
theirs 49
tightly 49
wealth 49
woolen 49
Crakehall 48
Dawn 48
Death 48
Garin 48
Giant 48
Hobb 48
Justin 48
Since 48
account 48
beggar 48
boom 48
cared 48
charred 48
coast 48
comfortable 48
continue 48
crawl 48
elk 48
family 48
form 48
gets 48
granted 48
jaws 48
legged 48
market 48
mist 48
mortal 48
practice 48
rusted 48
sees 48
slope 48
storms 48
swirled 48
turncloak 48
vengeance 48
Brune 47
Chair 47
Cortnay 47
Edwyn 47
Frog 47
Garlan 47
Holiness 47
Lemore 47
Qartheen 47
Roslin 47
Seastone 47
Shy 47
Tyene 47
Tyrosh 47
Wendel 47
bell 47
betray 47
broth 47
casks 47
cloud 47
crashing 47
crust 47
curved 47
deserted 47
dirty 47
doubts 47
elephants 47
finest 47
freedom 47
grandsons 47
guarded 47
hissed 47
hodor 47
jagged 47
kingsmoot 47
masters 47
mists 47
northern 47
numbers 47
owe 47
pouring 47
putting 47
raced 47
ram 47
rank 47
recognized 47
reward 47
ropes 47
rotten 47
roughspun 47
sailing 47
screams 47
shiny 47
shiver 47
shrieked 47
sins 47
sip 47
sliding 47
snarling 47
sparrows 47
stumbling 47
trunk 47
vaulted 47
yesterday 47
Cerwyn 46
Cleon 46
Corbray 46
Corn 46
Crabb 46
Doreah 46
Emmett 46
Genna 46
Hunter 46
Lothor 46
Lyseni 46
Nimble 46
Silence 46
Swords 46
abed 46
accused 46
act 46
alleys 46
ankle 46
audience 46
awaits 46
barrels 46
beaten 46
blows 46
boast 46
comely 46
crabs 46
crone 46
curtain 46
deer 46
edged 46
envoy 46
fate 46
flickering 46
followers 46
gust 46
harbor 46
immense 46
jars 46
knowledge 46
lads 46
largest 46
losing 46
lover 46
ordered 46
pearls 46
prisoners 46
racing 46
rare 46
roll 46
shaved 46
shift 46
shutters 46
sleeves 46
stirring 46
threatened 46
turtle 46
visor 46
warn 46
woken 46
Horse 45
Jacelyn 45
Mord 45
Osfryd 45
Sword 45
Through 45
Were 45
Whenever 45
Within 45
afire 45
arched 45
attacked 45
awaited 45
barefoot 45
barked 45
bellowed 45
cooked 45
cripple 45
curls 45
decide 45
doomed 45
draped 45
driven 45
female 45
fighters 45
fucking 45
grunted 45
harvest 45
helpless 45
heroes 45
honors 45
innocence 45
law 45
logs 45
midday 45
mob 45
muttering 45
mutton 45
plunder 45
plunged 45
prepared 45
pretend 45
prospect 45
rotted 45
rushed 45
sank 45
shorter 45
squeezed 45
stableboy 45
tend 45
uneasy 45
useless 45
wandering 45
wing 45
Alys 44
Bull 44
Dothrak 44
Edric 44
Fair 44
Find 44
Fleet 44
Halder 44
Magnificence 44
Owen 44
Shield 44
Styr 44
Tallhart 44
Tattered 44
Toad 44
True 44
Willas 44
archer 44
beer 44
bet 44
bitterly 44
bowmen 44
chunks 44
claims 44
cog 44
cream 44
crippled 44
custom 44
drag 44
escorted 44
fearful 44
fiercely 44
finding 44
freeriders 44
gaoler 44
guilty 44
halt 44
helping 44
hull 44
kindness 44
ladder 44
limb 44
mammoths 44
maps 44
needles 44
nervous 44
oo 44
reined 44
ringmail 44
sacred 44
selling 44
shafts 44
shallow 44
shed 44
shocked 44
skinned 44
slaughter 44
slung 44
spot 44
squat 44
stakes 44
stale 44
stewards 44
streaming 44
survive 44
swaying 44
treated 44
trick 44
trout 44
tutor 44
twist 44
witness 44
Aenys 43
Am 43
BRAN 43
Gold 43
Hosteen 43
Massey 43
Moqorro 43
Naharis 43
Neither 43
Pass 43
Somewhere 43
Stonesnake 43
Whent 43
amusing 43
attempt 43
bag 43
bared 43
bark 43
bears 43
beef 43
clasped 43
cliff 43
cyvasse 43
darkened 43
departed 43
difference 43
echoing 43
fishing 43
fitting 43
flaming 43
galloped 43
grasped 43
harpy 43
knock 43
looming 43
lordlings 43
nails 43
nipples 43
noted 43
patience 43
permit 43
pine 43
plaza 43
quicker 43
roaring 43
roasted 43
scowled 43
shapes 43
sheathed 43
slick 43
smelling 43
spike 43
travel 43
upper 43
wishes 43
Between 42
Donnel 42
Falyse 42
Harren 42
Jason 42
Man 42
Marq 42
Mikken 42
Robett 42
Try 42
Wait 42
Wise 42
Yellow 42
agony 42
armies 42
attended 42
babes 42
bows 42
bucket 42
buildings 42
bull 42
commanding 42
consider 42
cooks 42
coughing 42
cries 42
crime 42
current 42
cursing 42
cushions 42
dread 42
earned 42
enjoy 42
falls 42
forged 42
gardens 42
haste 42
honorable 42
kick 42
modest 42
mood 42
muffled 42
nostrils 42
offering 42
perched 42
prize 42
pup 42
push 42
rail 42
returns 42
signs 42
simply 42
slash 42
smoking 42
sobbing 42
splash 42
spreading 42
stuff 42
swim 42
tugged 42
valor 42
western 42
wolfswood 42
Arry 41
Fool 41
Maiden 41
Meris 41
Patchface 41
Pray 41
Qarl 41
Qotho 41
Save 41
Steelshanks 41
Symon 41
Targaryens 41
Tysha 41
Windblown 41
ache 41
barrel 41
basket 41
bleak 41
bolt 41
closely 41
closing 41
coarse 41
companion 41
courtesies 41
crackling 41
cunning 41
drawing 41
excuse 41
faintly 41
fifth 41
flap 41
funny 41
garrons 41
grab 41
height 41
lamp 41
landing 41
messages 41
mustache 41
niece 41
paying 41
raising 41
realize 41
remove 41
rot 41
sadly 41
scrawny 41
sealed 41
seasoned 41
serjeant 41
shirt 41
shock 41
snapping 41
spurred 41
squeeze 41
standard 41
torchlight 41
turnips 41
uncomfortable 41
Abel 40
Astapori 40
Colemon 40
Drink 40
Forgive 40
Harma 40
Master 40
Mountains 40
Port 40
Rhaegal 40
Shagwell 40
Sit 40
Stevron 40
Tears 40
Tris 40
Yandry 40
bailey 40
camps 40
carrots 40
chased 40
cunt 40
defeated 40
delivered 40
effort 40
fathered 40
fathers 40
features 40
fists 40
goose 40
grease 40
healthy 40
hooded 40
horizon 40
horror 40
howl 40
knighthood 40
leaf 40
mailed 40
meals 40
pardons 40
person 40
piled 40
pirate 40
pressing 40
proclaimed 40
rattling 40
received 40
rip 40
rookery 40
sentinels 40
shuddered 40
signed 40
starve 40
sweeter 40
swordbelt 40
thieves 40
trembled 40
useful 40
wasted 40
weren 40
wildly 40
womb 40
worms 40
Bronze 39
Dagmer 39
Dance 39
Daven 39
Ellaria 39
Everyone 39
Karhold 39
Leo 39
Lorren 39
Lyn 39
Mud 39
Nightfort 39
Oakheart 39
Tooth 39
abandon 39
actually 39
barking 39
biggest 39
carcass 39
convinced 39
coughed 39
cow 39
desire 39
desperately 39
evenfall 39
feeding 39
flayed 39
forgiveness 39
gloved 39
happily 39
hides 39
hire 39
jest 39
jumped 39
lights 39
nervously 39
office 39
pinched 39
pirates 39
pleaded 39
quarter 39
quarters 39
ranging 39
safety 39
seneschal 39
sly 39
solemnly 39
stalked 39
stealing 39
streams 39
struggle 39
suited 39
usual 39
van 39
vowed 39
winding 39
Alleras 38
Because 38
Blessed 38
Book 38
Giantsbane 38
Grazdan 38
Groleo 38
H 38
Hal 38
Honor 38
Island 38
Mully 38
Nurse 38
Open 38
Othell 38
Quiet 38
Raff 38
Shore 38
Tullys 38
West 38
Westerling 38
bearing 38
blaze 38
butt 38
cakes 38
champions 38
clenched 38
coiled 38
debt 38
delicate 38
determined 38
digging 38
doubtless 38
drowning 38
drum 38
duck 38
ease 38
embroidered 38
famous 38
fashion 38
folded 38
fortunate 38
frail 38
frog 38
gesture 38
glowing 38
grimaced 38
grinning 38
grumbled 38
guardsman 38
herald 38
maimed 38
mushrooms 38
officers 38
peeled 38
permitted 38
pillars 38
pointing 38
restore 38
rust 38
rustling 38
sharpened 38
shell 38
shimmering 38
skill 38
slim 38
sodden 38
sprawled 38
stank 38
suspicious 38
tucked 38
whipped 38
willing 38
wishing 38
Arthur 37
Balerion 37
Crossing 37
Damn 37
Estermont 37
Gates 37
Graces 37
Justice 37
Out 37
QUEEN 37
Radiance 37
Ralf 37
S 37
Stokeworth 37
Walton 37
Wex 37
While 37
accompanied 37
alliance 37
aware 37
belongs 37
beloved 37
bleed 37
block 37
bored 37
breakfast 37
cats 37
cloaked 37
courteous 37
crescent 37
crumbling 37
deeply 37
docks 37
doom 37
fighter 37
fixed 37
flowed 37
forehead 37
grandmother 37
hammered 37
heed 37
hunger 37
intent 37
leaping 37
lock 37
motion 37
motley 37
owned 37
peering 37
perished 37
planted 37
princes 37
prow 37
reared 37
reports 37
rows 37
sausage 37
seize 37
settle 37
shamed 37
sobbed 37
soil 37
special 37
squinted 37
starved 37
statue 37
terrors 37
valley 37
violently 37
waddled 37
warhorn 37
wheels 37
woodharp 37
wrought 37
Alester 36
Areo 36
BARATHEON 36
Bold 36
CERSEI 36
Cassel 36
Creighton 36
Far 36
Fear 36
Flea 36
Gardens 36
Gared 36
Godry 36
Left 36
Mycah 36
RIVERS 36
Shaggydog 36
Thenn 36
Truly 36
accustomed 36
alley 36
avoid 36
bar 36
baseborn 36
blunt 36
brass 36
brothels 36
butchered 36
cocked 36
compared 36
difficult 36
dusty 36
firmly 36
ghar 36
giggled 36
gloomy 36
greatest 36
grievous 36
grove 36
gut 36
heal 36
intend 36
isles 36
japes 36
links 36
loosed 36
lucky 36
monkey 36
muscle 36
northman 36
ox 36
pious 36
planned 36
postern 36
powerful 36
presume 36
rains 36
ranks 36
razor 36
relieved 36
runs 36
safer 36
sends 36
showing 36
sickly 36
sipped 36
sought 36
splashed 36
strip 36
towering 36
twitched 36
vault 36
waking 36
warily 36
washing 36
wizard 36
working 36
woven 36
Barrowton 35
Brusco 35
Crone 35
Dark 35
Florian 35
Forel 35
Gerold 35
Jaremy 35
Lorch 35
Nym 35
Pyat 35
Regent 35
Sack 35
Stepstones 35
Strickland 35
Weasel 35
Words 35
Worship 35
angrily 35
attention 35
balance 35
balls 35
breathless 35
chilly 35
contempt 35
dipped 35
dish 35
divided 35
eased 35
eleven 35
elsewise 35
equal 35
favored 35
gather 35
goods 35
linger 35
lists 35
manse 35
oaken 35
pages 35
pays 35
pies 35
pledge 35
posted 35
pox 35
protested 35
provisions 35
pure 35
reddened 35
sacrifice 35
sands 35
scrambled 35
serves 35
shimmered 35
shores 35
shown 35
spilling 35
splintered 35
spray 35
stunted 35
sucking 35
thanked 35
toe 35
tooth 35
valiant 35
wandered 35
warhorns 35
Almost 34
Daeron 34
Jonos 34
Off 34
PRINCE 34
PRINCESS 34
Pia 34
Sweetling 34
TYRELL 34
Thoren 34
Walda 34
Women 34
Yollo 34
allegiance 34
answers 34
apartments 34
badge 34
banks 34
bedded 34
bodice 34
boiling 34
boomed 34
box 34
burns 34
bury 34
chestnut 34
chicken 34
choking 34
clapped 34
companies 34
confusion 34
courser 34
deserved 34
dismay 34
downstream 34
due 34
early 34
embers 34
floors 34
future 34
gasp 34
gazing 34
gelding 34
glimmered 34
gnarled 34
greasy 34
greeted 34
hips 34
hugged 34
humble 34
hunched 34
hurry 34
joust 34
key 34
kissing 34
lakes 34
layers 34
level 34
lifting 34
meeting 34
melt 34
midnight 34
ninety 34
nipple 34
objected 34
outriders 34
patient 34
plant 34
probably 34
rattled 34
refuge 34
release 34
report 34
respect 34
rippling 34
rubies 34
searched 34
shoving 34
shriek 34
shuffled 34
silken 34
sow 34
speech 34
sprouted 34
squirrel 34
strand 34
sway 34
temples 34
terrified 34
thirst 34
uncertainly 34
winch 34
Below 33
Beside 33
Burned 33
Bywater 33
EDDARD 33
Hugor 33
Leathers 33
Much 33
Over 33
Paxter 33
Raymun 33
Twenty 33
Wine 33
absence 33
afoot 33
aged 33
assembled 33
awkward 33
barracks 33
borne 33
carpet 33
chase 33
choosing 33
clansmen 33
clinging 33
coals 33
concealed 33
coward 33
crude 33
curtains 33
daggers 33
deaths 33
denied 33
enjoyed 33
entirely 33
entrance 33
feasts 33
flashing 33
flow 33
fox 33
gallop 33
gash 33
gleamed 33
hat 33
healing 33
hears 33
heavier 33
holdfasts 33
hovels 33
informed 33
ivory 33
knocking 33
lacked 33
limp 33
longaxe 33
lust 33
mummers 33
noisily 33
pommel 33
pork 33
pour 33
pyre 33
quiver 33
rabbit 33
rainbow 33
reign 33
requires 33
sailor 33
sandals 33
sheet 33
shouldered 33
slippers 33
spells 33
starting 33
streamed 33
suspicion 33
swayed 33
threats 33
thrones 33
token 33
unawares 33
uncomfortably 33
underfoot 33
unseen 33
vaults 33
warmer 33
watery 33
wayn 33
weeds 33
welcomed 33
whistled 33
wight 33
withered 33
worm 33
Age 32
Arnolf 32
Dragonknight 32
Faces 32
Frostfangs 32
Greenbeard 32
Hallyne 32
Hardhome 32
Hunt 32
Khrazz 32
Lysene 32
Mander 32
Mollen 32
RED 32
Robar 32
Spider 32
anymore 32
aren 32
argued 32
baked 32
bellies 32
biting 32
blink 32
boasted 32
bother 32
briefly 32
brutal 32
cellars 32
chasing 32
clans 32
cupped 32
deeds 32
dripped 32
dung 32
embrace 32
featherbed 32
flicked 32
freely 32
gaped 32
generous 32
grandson 32
harsh 32
hired 32
hunted 32
inches 32
jeweled 32
lazy 32
letting 32
maidens 32
male 32
mammoth 32
mane 32
mantle 32
member 32
mistaken 32
odd 32
paint 32
pepper 32
pots 32
replaced 32
reported 32
resumed 32
ripping 32
savages 32
skinchanger 32
slap 32
speed 32
spirits 32
squirmed 32
stab 32
stuck 32
suck 32
survived 32
swam 32
tankard 32
temper 32
thief 32
thread 32
throbbing 32
treachery 32
worship 32
Again 31
Bottom 31
Call 31
Chataya 31
II 31
Olenna 31
Point 31
Sisters 31
Smith 31
Spotted 31
Stafford 31
Trystane 31
Unella 31
Vance 31
Waymar 31
Willow 31
Ysilla 31
accepted 31
antlers 31
anywhere 31
awkwardly 31
bind 31
blisters 31
bobbed 31
boil 31
canvas 31
cape 31
chainmail 31
corrected 31
counting 31
crisp 31
dancer 31
dwindled 31
eagerly 31
eighteen 31
faithful 31
farce 31
flint 31
formerly 31
freeze 31
fucked 31
glittered 31
grunt 31
hairy 31
headsman 31
heh 31
homes 31
judgment 31
kingdoms 31
kneeling 31
laced 31
lamb 31
lash 31
lashed 31
leeches 31
lest 31
list 31
magnificent 31
marks 31
midst 31
nest 31
oaths 31
paced 31
papers 31
perfect 31
plague 31
pledged 31
poles 31
private 31
punched 31
ramparts 31
rescue 31
roofs 31
rounded 31
scrape 31
sentries 31
siblings 31
sin 31
slipping 31
splinters 31
staggering 31
starving 31
steaming 31
stool 31
strewn 31
string 31
subject 31
survivors 31
swing 31
thicker 31
threaten 31
treasures 31
tumbling 31
tunnels 31
utterly 31
vision 31
warg 31
weakness 31
wisps 31
wit 31
Around 30
Aurane 30
Betha 30
Bridge 30
Brotherhood 30
Bugger 30
Close 30
Daxos 30
Farther 30
Goat 30
Guard 30
Gulltown 30
Hear 30
Heroes 30
Holly 30
Hundreds 30
Jaehaerys 30
Karstarks 30
Mayhaps 30
Milkwater 30
Patrek 30
Pree 30
Rhoynar 30
STARK 30
Steel 30
Valar 30
Volantene 30
Wolves 30
Wylis 30
Xhondo 30
asks 30
barley 30
bathe 30
behold 30
blessed 30
bony 30
cap 30
causeway 30
certainly 30
chairs 30
chewing 30
circled 30
clams 30
clatter 30
complain 30
crossroads 30
dangling 30
defenders 30
delight 30
depart 30
despair 30
discovered 30
driftwood 30
eighty 30
elsewhere 30
emerge 30
entrails 30
exchange 30
fearless 30
ford 30
fumbled 30
goblet 30
grotesque 30
growl 30
hairs 30
harmed 30
hawk 30
hinges 30
homely 30
hushed 30
insist 30
judged 30
juice 30
killer 30
leader 30
loss 30
mace 30
mast 30
mockery 30
molten 30
mused 30
narrowed 30
oiled 30
olives 30
onyx 30
pail 30
palace 30
pelt 30
platter 30
pole 30
provided 30
quarrels 30
queens 30
rattle 30
reeds 30
regarded 30
reluctantly 30
risen 30
rules 30
scraped 30
scrubbed 30
sensed 30
seventy 30
shifting 30
shops 30
shrieking 30
silly 30
slice 30
splashing 30
stir 30
suffice 30
sunk 30
throats 30
trailed 30
trailing 30
trapped 30
using 30
veil 30
vest 30
visible 30
warhammer 30
wayns 30
weirwoods 30
wrath 30
Bitterbridge 29
Done 29
Holdfast 29
Kettleblacks 29
Lightbringer 29
Merry 29
Myranda 29
Pale 29
Penrose 29
Rhaenys 29
Rush 29
Skahazadhan 29
Spare 29
Stalwart 29
Strongboar 29
Think 29
Time 29
Urswyck 29
Victory 29
WALDA 29
Walders 29
Willem 29
Xhoan 29
ached 29
acolytes 29
ashamed 29
await 29
brooding 29
builders 29
carts 29
chaos 29
choke 29
crest 29
darted 29
deadly 29
decks 29
decreed 29
dizzy 29
dragging 29
dusky 29
enameled 29
farewell 29
feasted 29
formidable 29
froze 29
garbed 29
gargoyles 29
glare 29
guilt 29
headlong 29
heirs 29
hospitality 29
idea 29
intended 29
keys 29
khaleesi 29
lick 29
likeness 29
longhall 29
mattered 29
merchants 29
mismatched 29
mourning 29
mulled 29
muscles 29
oarsmen 29
palfrey 29
pinned 29
plank 29
presented 29
procession 29
prophecy 29
pups 29
puzzled 29
reasons 29
remnants 29
scrolls 29
septas 29
slight 29
snap 29
somewhat 29
spices 29
stores 29
strapped 29
strings 29
swears 29
towns 29
trumpets 29
vain 29
watered 29
wave 29
waving 29
wears 29
wheel 29
winning 29
witch 29
wriggled 29
Archmaester 28
Builder 28
DAVOS 28
Dancer 28
During 28
East 28
Elinor 28
Everything 28
Fury 28
Griffin 28
Har 28
Lands 28
Lordsport 28
Megga 28
Mors 28
Norvos 28
Raventree 28
Ryswell 28
SAMWELL 28
Salla 28
Sevenstrings 28
Skirling 28
anxiously 28
assault 28
aurochs 28
barely 28
believes 28
blast 28
bless 28
blown 28
brittle 28
bruises 28
busy 28
cares 28
circling 28
commanders 28
cough 28
cramped 28
defense 28
displeased 28
doll 28
drifts 28
dyed 28
fingered 28
flared 28
fried 28
furious 28
gleaming 28
glistening 28
gorget 28
granite 28
guess 28
handmaid 28
hardened 28
horselords 28
inlaid 28
khas 28
maidenhead 28
mayhaps 28
mere 28
moaned 28
nearby 28
noose 28
offense 28
olive 28
openly 28
ourselves 28
owed 28
palanquin 28
patched 28
patted 28
peril 28
perilous 28
pet 28
picking 28
pinch 28
politely 28
praise 28
provide 28
rides 28
rocky 28
saddled 28
sausages 28
scalp 28
sigh 28
slashing 28
slate 28
snowy 28
sob 28
spurs 28
stinking 28
stretch 28
stubble 28
suggest 28
suspect 28
tar 28
tempted 28
tender 28
touching 28
travelers 28
trotting 28
visitors 28
warlocks 28
warmed 28
warships 28
weathered 28
yelled 28
Bank 27
Caron 27
Castamere 27
Children 27
Cinnamon 27
Coldhands 27
Darkstar 27
Den 27
Doom 27
Drinkwater 27
Fifty 27
Gift 27
Jade 27
Nute 27
Oathkeeper 27
Orton 27
Pentoshi 27
People 27
Qohor 27
Redfort 27
Ronnet 27
Silver 27
Snakes 27
Star 27
Steffon 27
Stormborn 27
Stout 27
Today 27
Yunkishmen 27
agreement 27
alchemist 27
altar 27
amusement 27
apt 27
avenge 27
balcony 27
battered 27
beards 27
blacks 27
blazing 27
blocked 27
bloodrider 27
bravely 27
bristling 27
bundle 27
bursting 27
chances 27
clawed 27
closest 27
cloves 27
coppers 27
costly 27
courtyard 27
crested 27
crowns 27
crusted 27
demand 27
depths 27
dismissed 27
dismount 27
dome 27
drenched 27
dutiful 27
earlier 27
exhausted 27
feebly 27
feels 27
ferry 27
fetched 27
fisherfolk 27
flash 27
fleeing 27
flickered 27
flush 27
forearm 27
friendship 27
gap 27
greet 27
groaned 27
groped 27
guarding 27
ham 27
hurting 27
hurts 27
ignore 27
irons 27
jet 27
jousting 27
knighted 27
lasted 27
log 27
longbow 27
